Services/src/CommonTemplates/SearchPartiesByModifiedTime/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:glob="http://globalservice.ws.bept.ids.by/">
   <soapenv:Header/>
   <soapenv:Body>
      <glob:SearchPartiesByModifiedTime>
         <!--Optional:-->
         <request>
            <!--Optional:-->
            <fromDate>id_fromdate</fromDate>
            <!--Optional:-->
            <header>
               <!--Optional:-->
               <sessiontoken>id_sessiontoken</sessiontoken>
            </header>
            <recordCount>id_recordcount</recordCount>
            <startRecord>id_startrecord</startRecord>
            <!--Optional:-->
            <toDate>id_todate</toDate>
         </request>
      </glob:SearchPartiesByModifiedTime>
   </soapenv:Body>
</soapenv:Envelope>